{
  "META": {
    "TITLE": "Match the Coach: หาติวเตอร์หาครูสอนพิเศษ สอนดนตรี/กีฬาได้อย่างง่ายดาย"
  },
  "BRANDING_AND_NAV": {
    "HOME": "หาโค้ช/ครู",
    "HOW-TO": "การใช้งาน",
    "TEAM": "ทีมงาน",
    "CONTACT": "ติดต่อเรา",
    "BECOME-COACH": "สมัครเป็นโค้ช/ครู",
    "PRICING": "ราคา",
    "SIGNIN": "ลงชื่อเข้าใช้งาน",
    "SET-LANG": "Eng",
    "LOGOUT": "ออกจากระบบ",
    "SUBSCRIPTION": "ลงทะเบียนใช้งาน",
    "PROFILE": "โปรไฟล์"
  },
  "HOME": {
    "HEADERWRAP": {
      "SIMPLE": "บริการหาโค้ช ติวเตอร์ ครูสอนพิเศษในเรื่องต่างๆอันแสนง่าย"
    },
    "GRAYWRAP": {
      "EASY": "ง่ายดาย",
      "EASY-TEXT": "เสนอประสบการณ์การใช้งานที่ง่ายกว่าเดิม ดีกว่าเดิม ในการหาโค้ชหรือติวเตอร์ หาครูสอนพิเศษหรือสอนดนตรี/กีฬา สำหรับคุณหรือบุตรหลาน",
      "CHOICE": "เลือกได้เอง",
      "CHOICE-TEXT": "เราเสนอตัวเลือก แต่คุณเป็นผู้ตัดสินใจ เลือกจากครูผู้มีประสบการณ์การสอนตามความถนัดเฉพาะโค้ชหรือติวเตอร์แต่ละท่าน ",
      "LOVE": "มากประสบการณ์",
      "LOVE-TEXT": "โค้ช,ครูและติวเตอร์ทุกท่านรักในงานสอน ทุกคนมีการเตรียมการที่ดี มีการพัฒนาแนวทางการสอนตลอดเวลา และมีความรักในงานที่ทำ จึงมั่นใจได้ว่าท่านจะได้เลือกสิ่งที่ดีที่สุดจากบรรดาสิ่งที่ดีที่สุด"
    },
    "FREE" : {
      "LINE1" : "ต้องการใช้งาน<br><strong>ฟรี !?<strong>",
      "LINE2" : "แค่ตอบคำถาม 1 ข้อ",
      "BUTTON" : "เข้าร่วมโปรแกรมใช้งานฟรี",
      "ROLE" : "กรุณาบอกเราว่าคุณคือ",
      "HEAD" : "โปรแกรมใช้งานฟรี!",
      "COACH" : " ติวเตอร์/ครู/โค้ช ",
      "STUDENT" : " นักเรียน ",
      "YES" : "ใช่, ฉันต้องการได้รับคูปองใช้งานฟรี",
      "EMAIL" : "กรุณาระบุ E-mail address สำหรับจัดส่ง"
    },
    "BECOME-COACH": {
      "HEADING1": "หาโค้ชหาครู / หาติวเตอร์",
      "SUB1": "ง่ายดายเหมือน a-b-c",
      "LI-A": "ลงชื่อเข้าใช้งานและลงทะเบียน",
      "LI-B": "เลือกโค้ชหรือติวเตอร์ตามรายวิชาที่สนใจ",
      "LI-C": "ส่งคำขอเพื่อแมทช์",
      "HEADING2": "สมัครเป็นโค้ช ครู ติวเตอร์",
      "SUB2": "ง่ายดายเหมือน 1-2-3",
      "LI-1": "ลงชื่อเข้าใช้งานและลงทะเบียน",
      "LI-2": "สร้างคอร์สที่ต้องการจะสอนและรายละเอียดการสอน",
      "LI-3": "เตรียมตัวการสอน",
      "LI-4": "ลงชื่อเข้าใช้งาน",
      "LI-5": "ลงทะเบียนข้อมูลติดต่อ",
      "LI-6": "สร้างคอร์สที่ต้องการจะสอน",
      "BUTTON": "สมัครเป็นโค้ชเลย"
    },
    "DIVIDER2": {
      "HEADING": "หัวใจของการโค้ชหรือการเรียนการสอน คือการมีปฏิสัมพันธ์",
      "TEXT": "เพื่อการพัฒนาการเรียนการสอนให้ได้ผลดีที่สุดแก่นักเรียน, เราเชื่อว่าการที่โค้ช,ครูหรือติวเตอร์และนักเรียนได้ปรึกษากันและกำหนดเป้าหมายของคอร์สที่แน่ชัดเป็นสิ่งที่ทำให้การเรียนเกิดประสิทธิภาพสูงสุด"
    },
    "DIVIDER6": {
      "HEADING": "สำนักงาน จังหวัดกรุงเทพฯ",
      "TEXT": "บริษัท รอยหยัก จำกัด"
    },
    "CONTACT": {
      "HEADING": "ขอขอบคุณที่เข้าเยี่ยมชมเรา",
      "SUB1": "สถานที่ติดต่อเรา",
      "PAR-1": "126/185 ซอยประชาอุทิศ 78/1, ",
      "PAR-2": " แขวงทุ่งครุ เขตทุ่งครุ, กทม. 10140",
      "SUB2": "จดหมายข่าว",
      "TEXT-2": "ลงทะเบียนรับจหมายข่าวจากเรา เพื่อจะได้รับข้อมูลล่าสุดเกี่ยวกับการบริการ และโปรโมชั่นต่างๆ",
      "EMAIL": "อีเมล์",
      "NAME": "ชื่อ",
      "BUTTON": "ฉันต้องการได้รับจดหมายข่าว",
      "SUB3": "ถ้าคุณสนใจเรา",
      "TEXT-3": "คุณสามารถช่วยให้สังคมเว็บของเราดีขึ้นได้ด้วยการแนะนำเว็บไซต์ของเราให้เพื่อนหรือแชร์เข้าสังคมออนไลน์ หรือแนะนำให้สมัครเข้าเป็นโค้ชหรือติวเตอร์กับเรา เรายินดีรับคำแนะนำติชมเพื่อจะพัฒนาบริการให้ดียิ่งขึ้น ถ้าคุณมีปัญหาในการใช้งาน สามารถติดต่อเราได้ตลอดเวลา"
     }
    },
    "PRICE": {
    "PRICING" : "ราคา",
    "WORK" : "การคิดราคา",
    "HEADER": {
      "HEAD-1": "แนวคิด",
      "HEAD-2": "ค่าธรรมเนียมการแมทช์",
      "HEAD-3": "ทำไมถึงต้องเก็บทั้งสองฝ่าย",
      "HEAD-4": "ราคาเท่าไร",
      "HEAD-5": "การชำระหรือการโอนเงิน",
      "HEAD-6": "ชำระเมื่อไร",
      "HEAD-7": "กำหนดชำระ",
      "HEAD-8": "การยกเลิก",
      "HEAD-9": "จะทำอย่างไรถ้านักเรียน / โค้ชพยายามติดต่อคุณนอกระบบ",
      "FREE":"พิเศษ! โปรโมชั่นช่วงเปิดบริการ ฟรีค่าธรรมเนียมการแมทช์สำหรับโค้ชและครูทุกท่าน ถึงสิ้นเดือน พย.นี้"
    },
    "PAR": {
      "PAR-1": "การกำหนดราคาที่เกิดขึ้นในการให้บริการนี้จะเรียกว่า 'ค่าธรรมเนียมในการแมทช์' ที่เกิดขึ้นกับทั้งโค้ชและนักเรียน",
      "PAR-2": "ค่าใช้จ่ายในการเก็บค่าธรรมเนียมในการแมทช์ เท่ากับ <strong>10% ของราคาของหลักสูตร</strong> ทั้งจากโค้ชและนักเรียน<br><br>เช่น ถ้าคอร์สสอน 10 ชั่วโมง ชั่วโมงละ 500 บาท รวมเป็น 5,000บาท <br> ค่าธรรมเนียมที่เกิดขึ้นจะเท่ากับ 500 บาททั้งฝั่งโค้ชและฝั่งนักเรียน<br><br>ค่าธรรมเนียมจะแจ้งให้ท่านทาง E-mail เมื่อมีผู้ขอสมัครเรียน",
      "PAR-3": "คุณสามารถคิดว่าค่าธรรมเนียมการแมทช์เป็นเหมือนการทำประกัน <br> หากโค้ชหรือนักเรียนยกเลิกการเรียน/การสอนฉับพลันเกินไป(<48 ชั่วโมง)ก่อนเริ่มคอร์ส <br> ฝ่ายที่ถูกยกเลิกจะได้รับค่าธรรมเนียมในการแมทช์คืน<br><br> <strong>**ถ้ายกเลิกในวันของหลักสูตรที่คุณจะได้รับค่าบริการของคุณกลับมาบวกกับอีกครึ่งหนึ่งเพื่อเป็นค่าเสียโอกาส<br><br></strong> เช่น ถ้าท่านชำระค่าธรรมเนียมการแมทช์ไปแล้ว500 บาทแล้วถูกยกเลิกในเช้าวันสอน<br> ท่านจะได้รับเงิน 500 บาทคืนและได้รับเพิ่มอีก 250 บาทเป็นค่าเสียโอกาส รวมเป็น 750 บาท ",
      "PAR-4": "ราคาค่าบริการการแมทช์จะถูกส่งผ่านทางอีเมล์",
      "PAR-5-1": "พร้อมเพย์ : 0955073078(ยังไม่เปิดให้บริการ)",
      "PAR-5-2": "ธนาคารไทยพาณิชย์ : 045-2-88214-7 นายเสริมเกียรติ หล่อลักษณ์",
      "PAR-5-3": "ธนาคารกสิกรไทย : 018-3-92793-0 บริษัทรอยหยัก จำกัด",
      "PAR-5-4": "ธนาคารกรุงเทพ : 151-4-28523-6 บริษัทรอยหยัก จำกัด",
      "PAR-6-1": "สำหรับนักเรียน/นักศึกษา: ชำระ<mark>  เมื่อคุณได้รับอีเมล์ยืนยัน</mark>",
      "PAR-6-2": "สำหรับโค้ชและติวเตอร์: <mark>  หลังจากที่นักเรียนทำการยืนยันและชำระค่าธรรมเนียม</mark>, ทางบริษัทจะส่งอีเมล์ยืนยันการแมทช์เพื่อให้ท่านดำเนินการชำระเงิน",
      "PAR-6-3": "ภายหลังโอนเงินแล้ว,<mark>  โปรดตอบกลับอีเมล์ที่ท่านได้รับ พร้อมเอกสารการโอน</mark>กลับมาให้ทางบริษัท.",
      "PAR-7": "กรุณาทำขั้นตอนการโอนภายใน 7 วันหลังจากที่คุณได้รับอีเมลยืนยัน",
      "PAR-8": "การยกเลิกจะไม่เสียค่าใช้จ่ายอะไร ถ้าทำมันก่อนที่การเรียนการสอนอย่างน้อย 2 วัน แต่หากคุณยกเลิกภายใน 48 ชั่วโมงคุณจะไม่ได้รับค่าธรรมเนียมการแมทช์คืน",
      "PAR-9-1": "เราขอแนะนำให้คุณไม่ควรยอมรับหรือติดต่อกันเป็นการส่วนตัวนอกเว็บ เรากังวลเกี่ยวกับความปลอดภัยและข้อมูลส่วนบุคคลของคุณมากที่สุด นอกจากนี้คุณยังสูญเสียผลประโยชน์หลายอย่างที่จะเกิดขึ้นและการสูญเสียการป้องกันการยกเลิก",
      "PAR-9-2": "กรุณาแจ้งให้เราถ้ามีคนพยายามที่จะติดต่อคุณเป็นการส่วนตัวก่อนที่จะทำรายการแมทช์สำเร็จ"
    }
  },
  "FORM" : {
    "HEAD" : {
      "SUBSCRIPTION" : "สมัครลงทะเบียน",
      "PRIVACY" : "เราถือความลับของข้อมูลส่วนตัวของท่านเป็นเรื่องสำคัญ วางใจได้ว่าข้อมูลของท่านจะไม่ได้รับการเปิดเผยจนกว่าจะได้รับการยินยอม",
      "COURSE" : "เปิดคอร์สสอนใหม่",
      "COURSE-HEAD" : "เปิดคอร์สสอนใหม่/แก้ไขคอร์ส",
      "RECOMMEND" : "ท่านสามารถลงข้อมูลได้หลายภาษาถ้าต้องการแมตทช์กับนักเรียนที่ใช้ภาษาอื่นๆ",
      "SEARCH" : "หาครู / โค้ช / ติวเตอร์ "
    },
    "LABEL" : {
      "NAME": "ชื่อ",
      "SURNAME": "นามสกุล",
      "EMAIL": "อีเมล์",
      "MOBILE": "หมายเลขโทรศัพท์ติดต่อ",
      "LINE": "ไอดีไลน์",
      "ADDRESS": "ที่อยู่ปัจจุบัน",
      "EXPERIENCE": "ประสบการณ์",
      "ID": "หมายเลขบัตรประชาชน หรือพาสปอร์ต",
      "EDUCATION": "การศึกษา",
      "IMAGE": "ภาพประกอบ (ต้อง upload ภาพใหม่ทุกครั้ง)",
      "SUBJECT": "วิชาที่สอน",
      "COURSE-NAME": "ชื่อคอร์ส",
      "DESCRIPTION": "รายละเอียดคอร์ส",
      "LOCATION": "สถานที่สอนที่สะดวก",
      "LENGTH": "จำนวนชั่วโมง",
      "PRICE": "ราคาต่อคอร์ส",
      "SHARE": "ท่านสามารถcopy Url นี้ post ลงfacebook เพื่อแนะนำคอร์สนี้ให้เพื่อน",
      "GROUP": "จำนวนนักเรียน",
      "TIME": "วัน/เวลาที่สอน",
      "LEVEL": "ระดับของนักเรียน",
      "PROVINCE": "จังหวัด",
      "CATEGORY": "กลุ่มรายวิชา",
      "PREPARATION": "การเตรียมตัวของนักเรียน",
      "VDO": "Youtube VDO แนะนำตัวหรือการสอน (เฉพาะID)",
      "SUBMIT": "ยืนยัน",
      "CANCEL": "ยกเลิก",
      "REQUEST" : "ส่งคำขอแมทช์",
      "SEX" : "เพศ",
      "FEMALE" : "หญิง",
      "MALE" : "ชาย",
      "GOODTIME" : "วัน/เวลาที่ต้องการ (ควรระบุเป็นช่วงให้ละเอียด)",
      "CREATE-COURSE" : "ท่านต้องทำการเปิดการสร้างคอร์สสอนหลังจากกรอกแบบฟอร์มนี้เสร็จแล้ว โดยสามารถเข้าจากเมนูบาร์หรือหน้าโปร์ไฟล์"
    },
    "TEXT" : {
      "PIC" : "กรุณารอให้รูปโหลดขึ้นบนจอแล้วกดปุ่ม<strong> Submit </strong>ก่อนจะกรอกแบบฟอร์มต่อ",
      "BAHT" : "บาท",
      "HOURS" : "ชั่วโมง",
      "EDIT" : "แก้ไข",
      "DELETE" : "ลบ",
      "DEL" : "ลบ",
      "POPOVER" : "ควรระบุจำนวนชั่วโมงคอร์สตามจริง เนื่องจากจะมีผลต่อความน่าเชื่อถือของโค้ช ถ้าระบุน้อยเกินไปแล้วไปขยายภายหลัง รวมถึงอาจจะทำให้นักเรียนไม่เรียนต่อยาวนานอย่างที่โค้ชหวัง",
      "PICTURE" : "ภาพประกอบเป็นสิ่งที่ช่วยให้นักเรียนสนใจ เพิ่มอัตราการแมทช์ขึ้นอย่างมาก ท่านสามารถ Uploadเพิ่มและเปลี่ยนได้ในภายหลัง"
    },
    "PLACEHOLD" : {
      "SEARCHBOX" : "ค้นหาตามรายวิชา",
      "CAT" : "เลือกกลุ่มรายวิชาจากเมนู ถ้าไม่แน่ใจให้ใส่ 'Others'",
      "LENGTH" : "อย่างต่ำ 4 ชั่วโมง"
    }
  },
  "PROFILE" :{
      "TEXT-1" :"กรุณาส่งรูปหรือสำเนาบัตรประชาชนหรือพาสปอร์ต และการตรวจสอบประวัติอาชญากรรมจากสถานีตำรวจ",
      "TEXT-2" :"เพื่อเพิ่มความมั่นใจให้กับนักเรียนหรือโค้ช/ติวเตอร์ ทำให้โอกาสการแมทช์สำเร็จเพิ่มขึ้น",
      "IDCARD" :"สำเนาบัตรประชาชน",
      "CRIMINAL" : "ตรวจประวัติอาชญากรรม",
      "COURSE" : "คอร์สสอน",
      "PROFILE" : "ประวัติ",
      "INFO" : "ข้อมูลส่วนตัว",
      "HOME" : "กลับหน้าหลัก",
      "CHECK": "ท่านยังไม่ได้ทำการเปิดคอร์สสอน โปรดทำการที่เมนูด้านล่าง",
      "ALERT" : "กรุณาลงทะเบียนข้อมูลส่วนตัวก่อนสร้างคอร์สสอนใหม่"
  },
  "FOOTER" : {
    "ASK" : "สอบถามการใช้งาน / บริการ"
  },
  "LANDING" : {
    "COACH" : "สมัครเป็นโค้ช/ครู",
    "STUDENT" : "ค้นหาโค้ช"
  }
} 