{
  "META": {
    "TITLE": "Match the Coach: หาติวเตอร์หาครูสอนพิเศษ สอนดนตรี/กีฬาได้อย่างง่ายดาย"
  },
  "BRANDING_AND_NAV": {
    "HOME": "หาโค้ช",
    "HOW-TO": "การใช้งาน",
    "TEAM": "ทีมงาน",
    "CONTACT": "ติดต่อเรา",
    "BECOME-COACH": "สมัครเป็นโค้ช/ครู",
    "PRICING": "ราคา",
    "SIGNIN": "ลงชื่อเข้าใช้งาน",
    "SET-LANG": "Language",
    "LOGOUT": "ลงชื่ออก",
    "SUBSCRIPTION": "ลงทะเบียนใช้งาน",
    "PROFILE": "โปรไฟล์"
  },
  "HOME": {
    "HEADERWRAP": {
      "SIMPLE": "บริการการหาโค้ชหรือติวเตอร์ ครูสอนพิเศษในเรื่องหรือวิชาต่างๆอันแสนง่าย"
    },
    "GRAYWRAP": {
      "EASY": "ง่ายดาย",
      "EASY-TEXT": "เสนอประสบการณ์การใช้งานที่ง่ายกว่าเดิม ดีกว่าเดิม ในการหาโค้ชหรือติวเตอร์ หาครูสอนพิเศษหรือสอนดนตรี/กีฬา สำหรับคุณหรือบุตรหลาน",
      "CHOICE": "เลือกได้เอง",
      "CHOICE-TEXT": "เราเสนอตัวเลือก แต่คุณเป็นผู้ตัดสินใจ เลือกจากครูผู้มีประสบการณ์การสอนตามความถนัดเฉพาะโค้ชหรือติวเตอร์แต่ละท่าน ",
      "LOVE": "มากประสบการณ์",
      "LOVE-TEXT": "โค้ช,ครูและติวเตอร์ทุกท่านรักในงานสอน ทุกคนมีการเตรียมการที่ดี มีการพัฒนาแนวทางการสอนตลอดเวลา และมีความรักในงานที่ทำ จึงมั่นใจได้ว่าท่านจะได้เลือกสิ่งที่ดีที่สุดจากบรรดาสิ่งที่ดีที่สุด"
    },
    "BECOME-COACH": {
      "HEADING1": "หาโค้ชหาครู / หาติวเตอร์",
      "SUB1": "ง่ายดายเหมือน a-b-c",
      "LI-A": "ลงชื่อเข้าใช้งานและลงทะเบียน",
      "LI-B": "เลือกโค้ชหรือติวเตอร์ตามรายวิชาที่สนใจ",
      "LI-C": "ส่งคำขอเพื่อแมทช์",
      "HEADING2": "สมัครเป็นโค้ช/ครูหรือติวเตอร์",
      "SUB2": "ง่ายดายเหมือน 1-2-3",
      "LI-1": "ลงชื่อเข้าใช้งานและลงทะเบียน",
      "LI-2": "สร้างคอร์สที่ต้องการจะสอน",
      "LI-3": "เตรียมตัวการสอน",
      "LI-4": "ลงชื่อเข้าใช้งาน",
      "LI-5": "ลงทะเบียนข้อมูลติดต่อ",
      "LI-6": "สร้างคอร์สที่ต้องการจะสอน",
      "BUTTON": "สมัครเป็นโค้ชเลย"
    },
    "DIVIDER2": {
      "HEADING": "หัวใจของการโค้ชหรือการเรียนการสอน คือการมีปฏิสัมพันธ์",
      "TEXT": "เพื่อการพัฒนาการเรียนการสอนให้ได้ผลดีที่สุดแก่นักเรียน, เราเชื่อว่าการที่โค้ช,ครูหรือติวเตอร์และนักเรียนได้ปรึกษากันก่ปนและกำหนดเป้าหมายของคอร์สที่แน่ชัดเป็นสิ่งที่ทำให้การเรียนเกิดประสิทธิภาพสูงสุด"
    },
    "DIVIDER6": {
      "HEADING": "สำนักงาน จังหวัดกรุงเทพฯ",
      "TEXT": "บริษัท รอยหยัก จำกัด"
    },
    "CONTACT": {
      "HEADING": "ขอขอบคุณที่เข้าเยี่ยมชมเรา",
      "SUB1": "สถานที่ติดต่อเรา",
      "PAR-1": "126/185 ซอยประชาอุทิศ 78/1, ",
      "PAR-2": " แขวงทุ่งครุ เขตทุ่งครุ, กทม. 10140",
      "SUB2": "จดหมายข่าว",
      "TEXT-2": "ลงทะเบียนรับจหมายข่าวจากเรา เพื่อจะได้รับข้อมูลล่าสุดเกี่ยวกับการบริการ และโปรโมชั่นต่างๆ",
      "EMAIL": "อีเมล์",
      "NAME": "ชื่อ",
      "BUTTON": "ฉันต้องการได้รับจดหมายข่าว",
      "SUB3": "ถ้าคุณสนใจเรา",
      "TEXT-3": "คุณสามารถช่วยให้สังคมเว็บของเราดีขึ้นได้ด้วยการแนะนำเว็บไซต์ของเราให้เพื่อนหรือแชร์เข้าสังคมออนไลน์ หรือแนะนำให้สมัครเข้าเป็นโค้ชหรือติวเตอร์กับเรา เรายินดีรับคำแนะนำติชมเพื่อจะพัฒนาบริการให้ดียิ่งขึ้น ถ้าคุณมีปัญหาในการใช้งาน สามารถติดต่อเราได้ตลอดเวลา"
     }
    },
    "PRICE": {
    "PRICING" : "ราคา",
    "WORK" : "การคิดราคา",
    "HEADER": {
      "HEAD-1": "แนวคิด",
      "HEAD-2": "ค่าธรรมเนียมการแมทช์",
      "HEAD-3": "ทำไมถึงต้องเก็บทั้งสองฝ่าย",
      "HEAD-4": "ราคาเท่าไร",
      "HEAD-5": "การชำระหรือการโอนเงิน",
      "HEAD-6": "ชำระเมื่อไร",
      "HEAD-7": "กำหนดชำระ",
      "HEAD-8": "การยกเลิก",
      "HEAD-9": "จะทำอย่างไรถ้านักเรียน / โค้ชพยายามติดต่อคุณนอกระบบ"
    },
    "PAR": {
      "PAR-1": "การกำหนดราคาที่เกิดขึ้นในการให้บริการนี้จะเรียกว่า 'ค่าธรรมเนียมในการแมทช์' ที่เกิดขึ้นกับทั้งโค้ชและนักเรียน",
      "PAR-2": "ค่าใช้จ่ายในการเก็บค่าธรรมเนียมในการแมทช์ เท่ากับ <strong>10% ของราคาของหลักสูตร</strong> ทั้งจากโค้ชและนักเรียน",
      "PAR-3": "คุณสามารถคิดว่าค่าธรรมเนียมการแมทช์เป็นเหมือนการทำประกัน หากโค้ชหรือนักเรียนยกเลิกการเรียน/การสอนฉับพลันเกินไป(<48 ชั่วโมง)คุณจะได้รับการเก็บค่าธรรมเนียมในการแมทช์กลับ **ถ้ายกเลิกในวันของหลักสูตรที่คุณจะได้รับค่าบริการของคุณกลับมาบวกกับอีกครึ่งหนึ่งเพื่อเป็นค่าเสียโอกาส",
      "PAR-4": "ราคาค่าบริการการแมทช์จะถูกส่งผ่านทางอีเมล์",
      "PAR-5-1": "พร้อมเพย์ : 0955073078",
      "PAR-5-2": "ธนาคารไทยพาณิชย์ : 045-2-88214-7",
      "PAR-5-3": "ธนาคารกสิกรไทย : xxx-x-xxxxx-x",
      "PAR-6-1": "สำหรับนักศึกษา: Transfer<mark>  เมื่อคุณได้รับอีเมล์ยืนยัน</mark>",
      "PAR-6-2": "สำหรับโค้ชและติวเตอร์<mark>  หลังจากที่นักเรียนที่มีอยู่แล้วในการถ่ายโอน</mark>, ทางบริษัทจะส่งอีเมล์ยืนยันการแมทช์เพื่อให้ท่านดำเนินการชำระเงินเมื่อเวลามา",
      "PAR-6-3": "ภายหลังโอนเงินแล้ว,<mark>  โปรดตอบกลับอีเมล์ที่ท่านได้รับ พร้อมเเอกสารการโอน</mark>กลับมาให้ทางบริษัท.",
      "PAR-7": "กรุณาทำขั้นตอนการโอนภายใน 7 วันหลังจากที่คุณได้รับอีเมลยืนยัน",
      "PAR-8": "การยกเลิกจะไม่เสียค่าใช้จ่ายอะไร ถ้าทำมันก่อนที่การเรียนการสอนอย่างน้อย 2 วัน แต่หากคุณยกเลิกภายใน 48 ชั่วโมงคุณจะไม่ได้รับค่าธรรมเนียมการแมทช์คืน",
      "PAR-9-1": "เราขอแนะนำให้คุณไม่ควรยอมรับหรือติดต่อกันเป็นการส่วนตัวนอกเว็บ เรากังวลเกี่ยวกับความปลอดภัยและข้อมูลส่วนบุคคลของคุณมากที่สุด นอกจากนี้คุณยังสูญเสียผลประโยชน์หลายอย่างที่จะเกิดขึ้นและการสูญเสียการป้องกันการยกเลิก",
      "PAR-9-2": "กรุณาแจ้งให้เราถ้ามีคนพยายามที่จะติดต่อคุณเป็นการส่วนตัวก่อนที่จะทำรายการแมทช์สำเร็จ"
    }
  },
  "FORM" : {
    "HEAD" : {
      "SUBSCRIPTION" : "สมัครลงทะเบียน",
      "PRIVACY" : "เราถือความลับของข้อมูลส่วนตัวของท่านเป็นเรื่องสำคัญ วางใจได้ว่าข้อมูลของท่านจะไม่ได้รับการเปิดเผยจนกว่าจะได้รับการยินยอม",
      "COURSE" : "เปิดคอร์สสอนใหม่",
      "RECOMMEND" : "ท่านสามารถลงข้อมูลได้หลายภาษาถ้าต้องการแมตทช์กับนักเรียนที่ใช้ภาษาอื่นๆ"
    },
    "LABEL" : {
      "NAME": "ชื่อ",
      "SURNAME": "นามสกุล",
      "EMAIL": "อีเมล์",
      "MOBILE": "หมายเลขโทรศัพท์ติดต่อ",
      "LINE": "ไอดีไลน์",
      "ADDRESS": "ที่อยู่ปัจจุบัน",
      "ID": "หมายเลขบัตรประชาชน หรือพาสปอร์ต",
      "EDUCATION": "การศึกษา",
      "IMAGE": "ภาพประกอบ",
      "SUBJECT": "วิชาที่สอน",
      "COURSE-NAME": "ชื่อคอร์ส",
      "DESCRIPTION": "รายละเอียดคอร์ส",
      "LOCATION": "สถานที่สอนที่สะดวก",
      "LENGTH": "จำนวนชั่วโมง",
      "PRICE": "ราคาต่อคอร์ส",
      "GROUP": "จำนวนนักเรียน",
      "TIME": "วัน/เวลาที่สอน",
      "LEVEL": "ระดับของนักเรียน",
      "CATEGORY": "กลุ่มรายวิชา",
      "PREPARATION": "การเตรียมตัวของนักเรียน",
      "VDO": "Youtube VDO แนะนำตัวหรือการสอน (เฉพาะID)"
    },
    "TEXT" : {
      "PIC" : "กรุณารอให้รูปโหลดขึ้นบนจอแล้วกดปุ่ม<strong> Submit </strong>ก่อนจะกรอกแบบฟอร์มต่อ",
      "BAHT" : "บาท",
      "HOURS" : "ชั่วโมง"
    },
    "PLACEHOLD" : {
      "SEARCHBOX" : "ค้นหาตามรายวิชา",
      "CAT" : "เลือกกลุ่มรายวิชาจากเมนู ถ้าไม่แน่ใจให้ใส่ 'Others'",
      "LENGTH" : "อย่างต่ำ 4 ชั่วโมง"
    }
  },
  "PROFILE" :{
      "TEXT-1" :"กรุณาส่งรูปหรือสำเนาบัตรประชาชนหรือพาสปอร์ต และการตรวจสอบประวัติอาชญากรรมจากสถานีตำรวจ",
      "TEXT-2" :"เพื่อเพิ่มความมั่นใจให้กับนักเรียนหรือโค้ช/ติวเตอร์ ทำให้โอกาสการแมทช์สำเร็จเพิ่มขึ้น"
  }
} 